import React from 'react'
import Faq from '../pages/Faq'
const Infarmatsiya = () => {
  return (
    <>
        <section className='py-10'>
            <div className="containerb">
                <h2 className=' text-2xl sm:text-3xl font-black mb-5'>Политика конфиденциальности</h2>
                <div className='text-base space-y-5'>
                    <p>Настоящая Политика конфиденциальности и обработки персональных данных (далее – Политика конфиденциальности) регулирует порядок обработки и использования персональных и иных данных, собранных Товариществом с ограниченной ответственностью «xwear.com»,  (далее – Товарищество)  с помощью интернет-ресурса xwear.com (далее – Сайт), мобильного приложения xwear.com  и связанных с ними услуг и инструментов на Сайте.  
                    </p>
                    <p>Во всех указанных случаях Товарищество обрабатывает персональные данные пользователей исключительно в рамках требований Закона Республики Казахстан от 21 мая 2013 года № 94-V «О персональных данных и их защите» (далее – Закон), а также международных договоров, ратифицированных Республикой Казахстан. </p>
                    <h3 className='text-xl font-bold  mb-8'>1. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</h3>
                    <p>В настоящей Политике конфиденциальности используются следующие термины:</p>
                    <p>1.1.1. Сайт – интернет-ресурс, расположенный в сети Интернет по адресу: https://xwear.com. Все исключительные права на Сайт и его отдельные элементы (включая программное обеспечение, дизайн) принадлежат Товариществу в полном объеме.
                    </p>
                    <p>1.1.2. Персональные данные — персональные данные Пользователя, которые Пользователь предоставляет самостоятельно при регистрации или в процессе использования функционала Сайта.
                    </p>
                    <p>1.1.3.  «Пользователь Сайта (далее – Пользователь)» – лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт интернет-магазина. </p>
                    <p>1.1.4.  «Обработка персональных данных» – действие или совокупность действий, совершаемых с использованием средств автоматизации или без использования таких средств, направленные на накопление, хранение, изменение, дополнение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных. 
                    </p>
                </div>
            </div>
        </section>
        <Faq/>
    </>
  )
}

export default Infarmatsiya